[
  "mrj-add-codemirror-matchbrackets",
  "table-editor-obsidian",
  "calendar",
  "csv-obsidian",
  "cycle-through-panes",
  "dataview",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-outliner",
  "pane-relief",
  "vantage-obsidian",
  "templater-obsidian",
  "url-into-selection",
  "periodic-notes",
  "darlal-switcher-plus",
  "obsidian-relative-line-numbers"
]